[
  "obsidian-latex-suite",
  "obsidian-desmos",
  "obsidian-tikzjax",
  "obsidian-latex",
  "obsidian-mathjax-wikilinks",
  "templater-obsidian",
  "mathlinks",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-flexible-pomo",
  "obsidian-tts",
  "omnisearch",
  "obsidian-pandoc",
  "obsidian-vimrc-support",
  "time-block-planner",
  "obsidian-ankibridge"
]