[
  "obsidian-latex-suite",
  "obsidian-desmos",
  "obsidian-tikzjax",
  "obsidian-latex",
  "obsidian-mathjax-wikilinks",
  "templater-obsidian",
  "mathlinks",
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-git",
  "obsidian-statusbar-pomo"
]